export function Texts() {
    return (
        <div className="rtl__body">
            <h2 className="mt5">تخفیف ۴۰ درصد اشتراک</h2>
            <h5 className="mt2">قوانین استفاده</h5>
            <ul className="mt5">
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
            </ul>
            <h5 className="mt2">قوانین استفاده</h5>
            <ul className="mt5">
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
            </ul>
            <h5 className="mt2">قوانین استفاده</h5>
            <ul className="mt5">
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
            </ul>
            <h5 className="mt2">قوانین استفاده</h5>
            <ul className="mt5">
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
                <li>این تخفیف روی تمام مدت زمان‌های عضویت در طاقچه بی‌نهایت قابل استفاده است.</li>
            </ul>
        </div>
    )
};